/* NSMenu : <title:Menu> (oid:25) */
"Menu" = "Menu";

/* NSMenuItem : <title:Reload> (oid:24) */
"Reload" = "Neu laden";

/* NSMenuItem : <title:Remove> (oid:27) */
"Remove" = "Löschen";

/* NSMenuItem : <title:Resume> (oid:23) */
"Resume" = "Weiterfahren";

/* NSMenuItem : <title:Reveal in Finder> (oid:30) */
"Reveal in Finder" = "Im Finder zeigen";

/* NSMenuItem : <title:Stop> (oid:28) */
"Stop" = "Stop";

/* NSWindow (Transfer Queue) : <title:Transfer Queue> (oid:7) */
"Transfer Queue" = "Dateitransfers";

